[A_Item_Assassin.ClassMod_Assassin_Spy:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="put [skill]Experience[-skill]."

[A_Item_Assassin.ClassMod_Assassin_Z_LegendaryHunter:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Meals [skill]Creative activities[-skill] Get well forever [skill]10:00%[-skill] what? [skill]Good growth.[-skill]."

[A_Item_Assassin.ClassMod_Assassin_Z_LegendaryHunter:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="''I will not die.''"

[A_Item_Merc.ClassMod_Merc_Berserker:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="put [skill]Experience[-skill]."

[A_Item_Merc.ClassMod_Merc_Z_LegendaryBerserker:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="''Look at my thumb.''"

[A_Item_Merc.ClassMod_Merc_Z_LegendaryBerserker:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="added [skill]move quickly[-skill] group [skill]20%[-skill] where [skill]addicted[-skill]."

[A_Item_Siren.ClassMod_Siren_Binder:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="the price [skill]A comfortable environment for working skills[-skill] What [skill]The whole community[-skill]."

[A_Item_Siren.ClassMod_Siren_Z_LegendarySiren:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="to expand, to open [skill]Traffic speed[-skill] How is this possible? [skill]45%[-skill] All day long [skill]Segment lock[-skill] Active."

[A_Item_Siren.ClassMod_Siren_Z_LegendarySiren:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="''((Laughs) I'm fine!''"

[A_Item_Soldier.ClassMod_Soldier_Engineer:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="put [skill]Experience[-skill]."

[A_Item_Soldier.ClassMod_Soldier_Z_LegendarySoldier:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="''like christmas.''"
